{"id616fde6e17f1":{"active":"on","name":"Брифование","text":"Термин «брифовать» обозначает сам процесс получения данных во время первичного общения с клиентом и проводятся, как правило, в устном формате. А после брифования клиента можно составить бриф и закрепить услышанное на бумаге. Таким образом, понятие «брифовать» означает опрашивать клиента о деятельности его компании товарах или услугах, получать информацию по задаче, либо доносить эти все данные до сотрудников своей компании и знакомить их с будущим проектом.","tags":["brand","mark"],"id":"id616fde6e17f1","_site":null,"_login":null,"_id":"id616fde6e17f1","_form":"glosario","_table":"glosario","_created":"2021-10-20 09:05:57","_creator":"id616c76a2166c","_lastdate":"2021-10-20 14:37:09","_lastuser":"id616c76a2166c"},"id616fddf31f9b":{"active":"on","name":"Конфиденциальность","text":"Конфиденциальность (от лат. confidentia — доверие) — необходимость предотвращения разглашения, утечки какой-либо информации. ... Конфиденциальная информация — информация, являющаяся конфиденциальной, то есть «доверительной, не подлежащей огласке, секретной»; это понятие равнозначно с понятиями тайны или секрета.","tags":["com","soc","mark"],"id":"id616fddf31f9b","_site":null,"_login":null,"_id":"id616fddf31f9b","_form":"glosario","_table":"glosario","_created":"2021-10-20 09:07:12","_creator":"id616c76a2166c","_lastdate":"2021-10-20 09:07:12","_lastuser":"id616c76a2166c"},"id616fde1c0e96":{"name":"Карта сайта","text":"Карта сайта представляет собой список страниц сайта для поисковых систем или пользователей и аналогична разделу Содержание обычной книги. Используется как элемент навигации, показывает взаимосвязь между страницами сайта. Это полный перечень разделов и\/или всех страниц в иерархическом порядке.","tags":["web"],"active":"on","id":"id616fde1c0e96","_site":null,"_login":null,"_id":"id616fde1c0e96","_form":"glosario","_table":"glosario","_created":"2021-10-20 09:08:28","_creator":"id616c76a2166c","_lastdate":"2021-10-20 09:10:06","_lastuser":"id616c76a2166c"},"id616fde5c0c4a":{"active":"on","name":"Куки-файлы","text":"Файл cookie – это небольшой фрагмент текста, передаваемый в браузер с сайта, который вы посещаете. С его помощью сайт запоминает информацию о ваших посещениях и с каждым разом становится удобнее и полезнее для вас.","tags":["web"],"id":"id616fde5c0c4a","_site":null,"_login":null,"_id":"id616fde5c0c4a","_form":"glosario","_table":"glosario","_created":"2021-10-20 09:10:30","_creator":"id616c76a2166c","_lastdate":"2021-10-20 09:10:30","_lastuser":"id616c76a2166c"},"id616fde7000ad":{"name":"Договор","text":"Договор - соглашение между собой двух или более сторон (субъектов), по какому-либо вопросу с целью установления, изменения или прекращения правовых отношений. Служит источником обязательств, нравственных или юридических. Договор является одной из древнейших правовых конструкций. Сейчас он используется во многих отраслях частного и публичного права.\n\nПроисходит от слова говор, говорить — речь, беседа; сообщаться устною речью, даром слова; произносить слова, выражать мысли.\n\nЕщё со времён римского права различают вербальные (устные) и литеральные (письменные) договоры. Иногда возможно заключение договора посредством конклюдентных (согласительных) действий. По количеству субъектов договоры подразделяются на двусторонние и многосторонние. Одной из разновидностей многостороннего договора является учредительный договор. Возможны также договоры в пользу третьего лица, не являющегося его стороной. По наличию обязательств договоры подразделяются на возмездные и безвозмездные. Также выделяют договоры консенсуальные (обязательства возникают после достижения соглашения) и реальные (обязательства возникают после определённого действия).","active":"on","id":"id616fde7000ad","_site":null,"_login":null,"_id":"id616fde7000ad","_form":"glosario","_table":"glosario","_created":"2021-10-20 09:11:42","_creator":"id616c76a2166c","_lastdate":"2021-10-20 09:11:48","_lastuser":"id616c76a2166c","tags":["mark"]}}