<!doctype html>
<html lang="en" data-wb-role="formdata" data-wb-form="{{_form}}" data-wb-item="{{_item}}" data-wb-hide="wb">
<meta data-wb-role="include" data-wb-src="template" data-wb-name="head.inc.php" data-wb-hide="*">
<meta http-equiv="refresh" content="0;/404" data-wb-where='"{{active}}" = ""' data-wb-append="head">
<body class="preloader-body" data-wb-where='"{{active}}" = "on"'>
<meta data-wb-role="include" data-wb-src="template" data-wb-name="loader.inc.php" data-wb-hide="*">
<meta data-wb-role="include" data-wb-src="template" data-wb-name="header.inc.php" data-wb-hide="*">
<meta data-wb-selector=".header" data-wb-attr="style" value='background:#20232A;'>
<meta data-wb-remove='.fast-order'>
<div class="content">
    <div class="container-fluid content__border h-100">
        <div>
            <h3>
                Согласие на обработку персональных данных
            </h3>
            <p>Настоящим, я (далее — Лицо), даю свое согласие Индивидуальному предпринимателю «Ильичев Владимир Витальевич», юридический адрес: 152000, Россия, Ярославская обл, Переславский р-н, с Берендеево, уч-к 1-й, д 43 (далее — Компания), на обработку своих персональных данных, указанных при оформлении заявки на сайте Компании, для обработки моего заказа, заявки или любого другого способа обращения в компанию (далее Заказ), и коммуникации со мной в рамках обработки моего Заказа, а также иных сопряженных с этим целей в рамках действующего законодательства РФ и технических возможностей Компании.</p>
            <p>Обработка персональных данных Лица может осуществляться с помощью средств автоматизации и/или без использования средств автоматизации в соответствии с действующим законодательством РФ и положениями Компании. Настоящее согласие Лица на обработку его/ее персональных данных, указанных при оформлении Заказа на сайте Компании, направляемых (заполненных) с использованием настоящего сайта, действует с момента оформления Заказа на сайте Компании до момента его отзыва. Согласие на обработку персональных данных, указанных при оформлении Заказа на сайте Компании, направляемых (заполненных) с использованием настоящего сайта, может быть отозвано Лицом при подаче письменного заявления (отзыва) в Компанию. Обработка персональных данных Лица прекращается в течение 2 месяцев с момента получения Компанией письменного заявления (отзыва) Лица и/или в случае достижения цели обработки и уничтожается в срок и на условиях, установленных законом, если не предусмотрено иное. Обезличенные персональные данные Лица могут использоваться Компанией в статистических (и иных исследовательских) целях после получения заявления (отзыва) согласия, а также после достижения целей, для которых настоящее согласие было получено.</p>
            <p>Данный сайт позволяет Индивидуальному предпринимателю «Ильичев Владимир Витальевич» получать информацию, содержащую персональные данные Лица, а именно: фамилию, имя, отчество, контактный телефон, адрес электронной почты, а также другие персональные данные, которые могут использоваться для идентификации Лица («Ваши персональные данные») в случае, если Лицо добровольно предоставляет ее компании.</p>
            <p>Лицо даёт согласие Индивидуальному предпринимателю «Ильичев Владимир Витальевич» на обработку своих персональных данных, а именно: фамилию, имя, отчество, контактный телефон, адрес электронной почты, а также всех персональных данных, которые необходимы для связи с Лицом и для оформления договоров.</p>
            <p>В целях исполнения обязательств по договору Лицо предоставляет Индивидуальному предпринимателю «Ильичев Владимир Витальевич» право осуществлять любые действия (операции) со своими персональными данными без ограничения: сбор, запись, учет, систематизацию, хранение, уточнение (обновление, изменение), извлечение, накопление, обезличивание, блокирование, удаление, уничтожение; использование в статистических целях, в целях проведения анализа, в целях информирования Лица (с передачей по SMS или электронной почтой) о продуктах и услугах Компании, а также осуществлять любые иные действия с учетом действующего законодательства.</p>
            <h3>
                Политика конфиденциальности
            </h3>
            <p>Любая иная информация, передаваемая Лицом в связи с посещением сайта («Иная информация», которая не является персональными данными Лица и не может использоваться для идентификации Лица) может включаться в базы данных, которые принадлежат Индивидуальному предпринимателю «Ильичев Владимир Витальевич» или их представителям. Индивидуальный предприниматель «Ильичев Владимир Витальевич» сохраняет все права на эти базы данных и информацию, которая в них хранится. Иная информация, которую мы собираем, может включать Ваш IP-адрес и прочую информацию, собираемую посредством cookie-файлов (см. ниже).</p>
            <p>Данный сайт может использовать технологию, известную как cookie-файл. Сookie-файл — это сообщение, которое веб-сервер высылает на компьютер Лица, когда Лицо заходит на сайт. При повторном посещении, наш сайт проверит, имеется ли на компьютере Лица один из наших сookie-файлов. Наши cookie-файлы увеличивают функциональность сайта и помогают нам более точно анализировать, как используется сайт.</p>
            <p>Данный сайт использует адреса Интернет-протокола (IP). IP-адрес — это номер, присваиваемый компьютеру Интернет-провайдером для доступа к Интернету. Обычно IP-адрес изменяется всякий раз, когда вы входите в Интернет (это «динамичный» адрес). Тем не менее, если используется высокоскоростное соединение, в зависимости от обстоятельств, возможно, что IP-адрес или даже cookie-файл, который мы используем, содержит идентифицируемую информацию. Это происходит потому, что при некоторых видах высокоскоростного соединения Ваш IP-адрес не изменяется («статичен») и может ассоциироваться с компьютером Лица. Мы используем IP-адрес Лица для сообщения общей информации по использованию сайта, а также для его доработки.</p>
            <p>Данный сайт использует технологию для определения местоположения Лица.</p>
            <p>Лицо обязано покинуть данный сайт, если не хочет, чтобы вышеперечисленные данные (cookie, данные об IP-адресе и местоположении) обрабатывались.</p>
            <p>Данный сайт не предназначен для лиц моложе 18 лет. Мы не собираем персональные данные лиц, которые, по имеющейся у нас информации, не достигли 18-летнего возраста. На данном сайте, где собирается информация, используется стандартное шифрование протокола защиты информации (SSL). Тем не менее, чтобы воспользоваться этой опцией, браузер должен поддерживать криптографическое закрытие (начиная с версии Internet Explorer 3.0 и далее). Индивидуальный предприниматель «Ильичев Владимир Витальевич» оставляет за собой право предоставлять информацию государственным органам при соответствующих запросах или в случаях, предусмотренных законодательством.</p>
            <p>Для удаления информации о Лице из наших контактных списков, необходимо обращаться по следующему адресу: Россия, Мос. обл., Сергиев Посад, ул. Пионерская, д.6 тел.: +7 (499) 394-06-46 или по е-mail: info@idees.ru</p>
            <p>Лицо может продолжать получать материалы, пока ведется обновление наших списков. Периодически Правила конфиденциальности веб-сайта могут обновляться. После обновления данные правила будут доступны на настоящей странице.</p>
        </div>
    </div>
</div>
<a href="#top" class="scrollTop">
    <img src="img/arrowtop.svg" alt="">
</a>

<meta data-wb-selector=".post-section img" data-wb-addclass="img-fluid">
<meta data-wb-selector=".post-section img" data-wb-removeattr="style">
    
<meta data-wb-role="include" data-wb-src="template" data-wb-name="footer.inc.php" data-wb-hide="*">
</body>
</html>